// const MIN_GAME_WORDS_NUMBER = 6;

export const GAME_TITLE = 'СВОЯ ИГРА';

export const GAME_RULES =
  'Для данного английского слова необходимо определить его перевод. ' +
  'Сложность игры в том, что из произвольной позиции в слове "изъята" одна буква.';

export const GAME_BUTTONS =
  'Правильный ответ выбирается либо нажатием на соответствующую кнопку ' +
  'на экране, либо нажатием на клавишу 1, 2 либо 3 клавиатуры (номер клавиши указан на кнопке ответа).';

export const GAME_WORDS_NUMBER = 3;

export const GAME_ROUNDS = 10;
